{
  "stress": {
    "short": "El estrés puede debilitar tu cabello. Mejora tus hábitos capilares y usa la línea Zumo de Hierbas.",
    "full": "Recomendación 1\nGracias por tu respuesta, es sorprendente que con tan poca información pueda decirte esto, el estrés es una de las principales causas de las afecciones del cuerpo humano y por ende puede afectar tu cabello. Aquí te va una frase que me dio mi doctor en un momento en el que estuve súper estresada: él me dijo “no te preocupes que todo tiene solución, y si no tiene solución entonces no hay de qué preocuparse”. Es increíble pero muy cierto cuando lo interiorizas.\n\nDicho esto quiero recomendarte que evalúes tus hábitos de cuidado capilar, desde cómo te peinas, cómo duermes, cómo te haces una cola, y todo lo demás que haces con tu cabello. Aquí te enumero buenos hábitos fáciles de aplicar a tu vida diaria:\n\n- Lávate el cabello mínimo cada 7 días.\n- Usa gomas de satín para tus colas.\n- No ajustes mucho tu cabello así evitas que se desprenda desde la raíz.\n- Usa un gorro de satín para dormir, ya sea que duermas con el cabello suelto o amarrado.\n- No dejes tu cabello mojado luego de lavarlo.\n\nEstas son unas pocas recomendaciones para cuidar tu cabello desde la raíz hasta las puntas.\n\n**Productos que te recomendamos:**\nNuestra línea **Zumo de Hierbas** es energizante, activadora de crecimiento y fortalece las hebras cuando se están quebrando o saliéndose. Un sinnúmero de personas dan testimonio de que su cabello adquiere más volumen, la caída se controla y luego de 6 semanas de uso pueden ver en la raíz nuevos cabellos."
  },
  "hormonal": {
    "short": "Los cambios hormonales pueden causar caída de cabello. Consulta con tu médico y mantén una rutina de cuidado.",
    "full": "Recomendación 2\nLos cambios hormonales pueden ser la principal razón por la que se cae el cabello. Estos cambios son predecibles en diversas etapas que atravesamos las mujeres en nuestras vidas, como por ejemplo el postparto, la menopausia, o cuando se acerca nuestro periodo. Con esto quiero tranquilizarte y decirte que son pasajeros, pueden tardar en regularse, pero eso no quiere decir que serán para siempre.\n\nPor eso te recomiendo que consultes con tu médico para que pueda darte las indicaciones que permitan normalizar tus hormonas. Una vez lo hagas, notarás que tu cuerpo se regulará y con ello el cabello dejará de caerse anormalmente.\n\nTe recuerdo que diariamente podemos perder hasta 150 hebras de nuestro cabello y a veces ni cuenta nos damos, a menos que duremos varios días sin desenredarlo y el día que lo hagas verás muchas hebras juntas —¡no te asustes!—. Así que procura no durar tanto tiempo sin peinarte o desenredarte.\n\nSi necesitas atención más personalizada respecto a tu caso, pulsa el siguiente enlace para contactarte con nuestra experta en salud capilar."
  },
  "thermal": {
    "short": "Evita el exceso de calor y usa protector térmico. Repara con la línea Células Madres.",
    "full": "Recomendación 3\nYa entiendo tu situación y aquí te doy algunas recomendaciones para que puedas lograr tu peinado sin agredir la hebra de tu cabello con herramientas térmicas.\n\nSiempre recomiendo utilizar **Protector Térmico**, esto protegerá tu cabello durante el proceso de secado y es necesario sin importar el tipo de herramienta térmica que utilices. La forma más eficiente de aplicarlo es después de tu leave-in y antes de los rolos o de hacer tus divisiones para el secado directo con blower.\n\nDebes considerar también por qué estás dándole exceso de calor a tu cabello. Si tienes el cabello muy rizo y te gusta lacio, lo recomendable es manejar la textura con una **Nanoplastia**. Así evitarás el calor excesivo e innecesario en tus hebras.\n\nPara recuperar tu cabello del daño térmico te recomiendo nuestra línea **Células Madres**, ya que es un kit completo enfocado en la regeneración de tus hebras, fortalecimiento y nutrición. Las **Ampollas Células Madres** aportan hidratación profunda y son muy versátiles.\n\nLo mejor que podemos hacer por nuestro cabello siempre será mejorar nuestros hábitos de cuidado e identificar cómo cuidarlo según los procesos a los que lo sometemos."
  },
  "dye": {
    "short": "Protege tu cabello antes y después del tinte con la línea Base Keratina y vitaminas Morganna.",
    "full": "Recomendación 4\nEs genial lo que hacen los tintes en tu cabello, le dan color y nos sentimos renovadas, pero pueden dañar o deshidratar levemente el cabello. Lo recomendable es hidratar profundamente el cabello una semana antes de teñirte para fortalecerlo para el proceso.\n\nExisten productos que protegen durante el tinte como la **Ampolla Color Protection**, que se mezcla en la preparación sin alterar el resultado. Usándola notarás más brillo y suavidad. También está el **Multivitamínico Morganna**, que protege en procesos químicos como tintes, alisados o decoloraciones.\n\nLa resequedad por tintes es común y puede causar quiebre, pero se puede tratar fácilmente con nuestra línea **Base Keratina**, que contiene queratina hidrolizada para mantener el cabello sellado y nutrido.\n\nSi sientes quiebre severo te recomiendo nuestra mezcla de prepu: **Penetre + Ponche Nutritivo + Ampolla Células Madres**. Tengo un video donde te muestro cómo usarla y sacar el mayor provecho a esta combinación."
  },
  "straightening": {
    "short": "Cuida el cabello alisado con prepu y la línea Células Madres para mantenerlo fuerte.",
    "full": "Recomendación 5\nNos encanta el cabello lacio, y por eso se crearon tecnologías como el alisado, pero también puede causar daños visibles que se pueden tratar fácilmente.\n\nLo primero es que debes utilizar el **Multivitamínico Morganna**, que protege el cabello durante el alisado, aportando brillo y suavidad. También te recomiendo usar **prepu antes de cada lavado** durante al menos un mes para fortalecer y rellenar las hebras (usa la mezcla **Penetre + Ponche Nutritivo + Ampolla Células Madres**).\n\nPara el seguimiento del proceso químico, utiliza la **Línea Células Madres**. Si además tienes caída leve, alterna con la **Línea Zumo de Hierbas**, que estimula el crecimiento y fortaleza desde la raíz.\n\nUsa gomas y gorros de satín para dormir, y aplica el **Suero Curativo** diariamente para mantener el cabello hidratado y sellado."
  },
  "bleaching": {
    "short": "Fortalece el cabello decolorado con rutinas regeneradoras y prepu.",
    "full": "Recomendación 6\nEl cabello decolorado suele estar seco, opaco y débil, ya que la decoloración abre la cutícula. Se puede tratar, pero requiere constancia y buenos hábitos.\n\nIncluye **prepu** en tu rutina sin falta, y utiliza **Clear** al menos dos veces por mes. Tu línea de lavado debe ser regeneradora de hebras, como la **Línea Células Madres**.\n\nUsa gomas y gorros de satín para dormir, y aplica el **Suero Curativo** diariamente para mantener hidratación y sellado.\n\nNo intentes cubrir el daño con color oscuro; enfócate en cuidar y regenerar tus hebras. La paciencia y la constancia serán la clave para que tu cabello vuelva a estar fuerte y saludable."
  },
  "multiple": {
    "short": "Usa tratamientos reconstructores y evita combinar demasiados procesos químicos.",
    "full": "Recomendación 7\nEsta es una 911 de emergencia, jejeje. No exageremos, todo tiene solución bajo el sol. Si estás padeciendo resequedad y cabello quebradizo por combinación de procesos químicos, se puede tratar cosméticamente.\n\nPrimero debes saber qué procesos conviene combinar:\n\n- Alisado + celophane = Sí\n- Alisado + tinte = No\n- Alisado + decoloración = No recomendado\n- Nanoplastía + tinte = Sí\n- Nanoplastía + alisado = No\n- Nanoplastía + decoloración = Sí\n- Decoloración + celophane = Sí\n- Decoloración + tinte = Sí\n\nComo tienes una combinación de procesos, te recomiendo:\n\n1. **Antes del lavado:** mezcla **Penetre + Ponche Nutritivo + Ampolla Células Madres** como prepu.\n2. **Durante el lavado:** usa una línea reconstructora como **Base Keratina** o regeneradora como **Células Madres**.\n3. **Después del lavado:** aplica tu **Suero Curativo** diariamente.\n\nNo te preocupes si un día no puedes seguir toda la rutina, lo importante es mantener constancia en hidratación, regeneración y nutrición. Si deseas asesoría personalizada, ¡escríbenos!"
  }
}
