{
  "stress": {
    "short": "Stress can weaken your hair. Improve your hair habits and use the Herbal Juice line.",
    "full": "Recommendation 1\nThank you for your answer. It’s surprising that with so little information I can tell you this: stress is one of the main causes of conditions in the human body and can therefore affect your hair. Here’s a phrase my doctor told me once when I was super stressed: “Don’t worry — everything has a solution, and if it doesn’t, then there’s no need to worry.” It’s incredible but so true once you internalize it.\n\nThat said, I recommend you evaluate your hair care habits — how you style it, how you sleep, how you tie it up, and everything else you do with your hair. Here are some good habits that are easy to apply in your daily routine:\n\n- Wash your hair at least every 7 days.\n- Use satin scrunchies for ponytails.\n- Don’t tie your hair too tightly to avoid pulling it from the root.\n- Use a satin bonnet to sleep, whether your hair is loose or tied up.\n- Don’t leave your hair wet for too long after washing.\n\nThese are just a few recommendations to take care of your hair from roots to ends.\n\n**Recommended Products:**\nOur **Herbal Juice Line** is energizing, promotes growth, and strengthens strands when they are breaking or falling out. Many people report that their hair gains volume, hair loss decreases, and after 6 weeks of use they see new growth at the roots."
  },
  "hormonal": {
    "short": "Hormonal changes can cause hair loss. Consult your doctor and maintain a good hair routine.",
    "full": "Recommendation 2\nHormonal changes can be the main reason for hair loss. These changes are predictable during different stages of a woman’s life, such as postpartum, menopause, or even before our period. I want to reassure you — these are temporary, they may take time to regulate, but they won’t last forever.\n\nThat’s why I recommend consulting your doctor, who can give you proper guidance to help normalize your hormones. Once you do, you’ll notice your body will regulate itself, and your hair loss will return to normal levels.\n\nKeep in mind that we can lose up to 150 hairs per day, and sometimes we don’t even notice unless we go several days without detangling — and when we finally do, we see them all together! Don’t worry, that’s normal. Just try not to go too long without combing or detangling your hair.\n\nIf you need more personalized advice regarding your situation, click the following link to contact our hair health expert."
  },
  "thermal": {
    "short": "Avoid excessive heat and use a thermal protector. Repair with the Stem Cells line.",
    "full": "Recommendation 3\nI understand your situation, and here are some tips so you can style your hair without damaging it with heat tools.\n\nI always recommend using a **Thermal Protector** — it shields your hair during blow-drying and is essential regardless of the heat tool you use. The most effective way to apply it is after your leave-in conditioner and before rollers or sectioning for a direct blow-dry.\n\nAlso, consider why you’re applying so much heat. If your hair is very curly but you like it straight, I recommend a **Nanoplastia** treatment to help you manage the texture with less heat.\n\nTo recover your hair from heat damage, use our **Stem Cells Line**, a complete kit focused on regeneration, strengthening, and nourishment. The **Stem Cell Ampoules** are especially great — they deeply hydrate and are very versatile.\n\nThe best thing we can do for our hair is to improve our care habits and learn how to treat it according to the processes we expose it to."
  },
  "dye": {
    "short": "Protect your hair before and after coloring with the Base Keratin line and Morganna vitamins.",
    "full": "Recommendation 4\nIt’s amazing what hair dye can do — it gives color and makes us feel renewed! However, it can also slightly damage or dehydrate the hair. I recommend deep hydration a week before coloring so your hair is stronger for the process.\n\nThere are products that protect the hair during dyeing, such as the **Color Protection Ampoule**, which can be mixed into the dye formula without altering the result. It leaves your hair shinier and smoother. The **Morganna Multivitamin** also works well; it protects your hair during chemical processes like coloring, straightening, and bleaching.\n\nDryness from dye is common and can lead to breakage, but you can treat it easily with our **Base Keratin Line**, which contains hydrolyzed keratin to keep your hair sealed and nourished.\n\nIf you’re experiencing severe breakage, I recommend our pre-shampoo mix: **Penetre + Nutritive Punch + Stem Cell Ampoule**. I even have a video showing how to use this combo and get the best results."
  },
  "straightening": {
    "short": "Care for straightened hair with pre-shampoo and the Stem Cells line to keep it strong.",
    "full": "Recommendation 5\nWe all love straight hair, and that’s why innovative treatments like straightening exist — but they can still cause visible damage, which is totally treatable.\n\nFirst, use the **Morganna Multivitamin**, which protects your hair during the straightening process, adding shine and softness. Also, use **pre-shampoo before every wash** for at least a month to strengthen and fill your strands (use the **Penetre + Nutritive Punch + Stem Cell Ampoule** mix).\n\nFor ongoing care after straightening, use the **Stem Cells Line**. If you also notice some hair loss, alternate it with the **Herbal Juice Line**, which stimulates growth and strengthens from the roots.\n\nUse satin scrunchies and bonnets to sleep, and apply the **Curative Serum** daily to keep your hair hydrated and sealed."
  },
  "bleaching": {
    "short": "Strengthen bleached hair with regenerative routines and pre-shampoo care.",
    "full": "Recommendation 6\nBleached hair often becomes dry, dull, and weak because bleaching lifts the hair cuticle. It can be treated, but it requires patience and consistent care.\n\nAlways include **pre-shampoo** in your routine, and use **Clear** at least twice a month. Your washing routine should include a regenerating line like the **Stem Cells Line**.\n\nUse satin scrunchies and bonnets to sleep, and apply the **Curative Serum** daily to maintain hydration and sealing.\n\nDon’t try to cover damage with darker colors — instead, focus on repairing and regenerating your hair. Patience and consistency are the keys to restoring strong, healthy hair."
  },
  "multiple": {
    "short": "Use reconstructive treatments and avoid mixing too many chemical processes.",
    "full": "Recommendation 7\nThis is a 911 hair emergency, haha! But don’t worry — everything under the sun has a solution. If you’re experiencing dryness and breakage due to mixed chemical processes, we can treat it cosmetically.\n\nFirst, it’s important to understand which combinations are okay and which are not:\n\n- Straightening + Cellophane = Yes\n- Straightening + Dye = No\n- Straightening + Bleaching = Not recommended\n- Nanoplastia + Dye = Yes\n- Nanoplastia + Straightening = No\n- Nanoplastia + Bleaching = Yes\n- Bleaching + Cellophane = Yes\n- Bleaching + Dye = Yes\n\nSince you have a combination of processes, here’s what I recommend:\n\n1. **Before washing:** Use the **Penetre + Nutritive Punch + Stem Cell Ampoule** mix as a pre-shampoo.\n2. **During washing:** Use a reconstructive line like **Base Keratin** or a regenerative one like **Stem Cells**.\n3. **After washing:** Apply your **Curative Serum** daily.\n\nDon’t worry if you miss your routine once in a while — what matters is consistency. Keep up with hydration, regeneration, and nutrition. If you’d like personalized advice, feel free to message us!"
  }
}
